Repository: CodyBontecou/vox.md
Catalog: Voxboard/Localizable.xcstrings
Source language: en
Languages: ar, bn, de, es, fr, hi, id, it, ja, ko, nl, pl, pt_br, ru, ta, th, tr, uk, ur, vi, zh_hans, zh_hant

source: The Mac app can now listen for your custom shortcut and use it to start recording from anywhere, then stop and transcribe with the same shortcut.
ar: ويمكن الآن تطبيق Mac الاستماع إلى الملفات المباشرة الخاصة بك واستخدامها لتبدأ المسح من أي مكان، ثم توقف وتتراوح مع نفس الملف.
bn: ম্যাক অ্যাপ্লিকেশন এখন আপনার কাস্টম স্ক্রুটি শুনতে এবং এটি ব্যবহার করে যে কোনও জায়গা থেকে রেকর্ডিং শুরু করতে পারে, তারপর থামিয়ে একই স্ক্রিপ্ট দিয়ে ট্রান্সক্রিপ্ট করতে পারে।
de: Die Mac-App kann jetzt auf Ihr benutzerdefiniertes Tastenkürzel hören und es verwenden, um von überall aus mit der Aufnahme zu beginnen – und mit demselben Kürzel stoppen und transkribieren.
es: La aplicación Mac ahora puede escuchar el acrónimo personalizado y usarlo para comenzar la grabación desde cualquier lugar, luego parar y transcribir con el mismo acrónimo.
fr: L’application Mac peut désormais écouter votre raccourci personnalisé et l’utiliser pour commencer à enregistrer de n’importe où, puis arrêter et transcrire avec le même raccourci.
hi: मैक ऐप अब अपने कस्टम स्क्रैच को सुन सकता है और इसे किसी भी जगह से रिकॉर्डिंग शुरू करने के लिए उपयोग कर सकता है, फिर बंद कर सकता है और एक ही स्क्रैच के साथ ट्रांसक्रिप्शन कर सकता है।
id: Aplikasi Mac sekarang dapat mendengarkan singkatan yang disesuaikan dan menggunakannya untuk memulai rekaman dari mana saja, kemudian berhenti dan mencatat dengan singkatan yang sama.
it: L'app Mac ora può ascoltare il tuo shortcut personalizzato e utilizzarlo per iniziare la registrazione da qualsiasi luogo, quindi fermarsi e trascriverlo con lo stesso shortcut.
ja: Mac アプリは、カスタムのショートカットを聴くことができ、どこからでも録音を開始し、その後同じショートカットで停止してトランスクリプすることができます。
ko: Mac 앱은 이제 사용자 지정 짧은 단추를 듣고 어디서나 녹음을 시작하고 동일한 단추로 중지하고 전송할 수 있습니다.
nl: De Mac-app kan nu naar uw aangepaste snelkoppeling luisteren en deze gebruiken om vanaf elke locatie te beginnen met opnemen, vervolgens te stoppen en te transcriberen met dezelfde snelkoppeling.
pl: Aplikacja Mac może teraz słuchać niestandardowych skrótów i używać ich do rozpoczęcia nagrywania z dowolnego miejsca, a następnie zatrzymać i przetłumaczyć za pomocą tej samej skrótów.
pt_br: O aplicativo Mac agora pode ouvir o atalho personalizado e usá-lo para começar a gravação de qualquer lugar, depois parar e transcrever com o mesmo atalho.
ru: Приложение Mac теперь может слушать ваш индивидуальный штрих-память и использовать его, чтобы начать запись с любого места, а затем остановиться и переписать с той же штрих-памятью.
ta: Mac app இப்போது உங்கள் தனிப்பட்ட விளைவுகளை கேட்க மற்றும் அதை எங்கும் இருந்து எழுத தொடங்க, பின்னர் அதே விளைவுகளை நிறுத்த மற்றும் பதிவிறக்க பயன்படுத்த முடியும்.
th: แอพ Mac สามารถฟังสั้น ๆ ที่กําหนดเองของคุณและใช้เพื่อเริ่มต้นการบันทึกจากที่ใดก็ได้แล้วหยุดและ transkribes ด้วยสั้น ๆ ที่เดียวกัน
tr: Mac uygulaması artık özel anahtar kelimesini dinleyebilir ve kullanarak kaydınızı her yerden başlatabilir, sonra aynı anahtar kelime ile durdurabilir ve transkripte edebilir.
uk: Зараз додаток Mac може слухати ваш власний штрих-карт і використовувати його, щоб почати запис з будь-якого місця, а потім зупинити і транскрибувати з тією ж штрих-карткою.
ur: میک اپلی کیشن اب آپ کے اپنی مرضی کے مختصر سننے اور اس کا استعمال کرتے ہوئے کسی بھی جگہ سے ریکارڈنگ شروع کرنے کے لئے، پھر روکنے اور اسی مختصر کے ساتھ ٹرانسفر کر سکتے ہیں.
vi: Ứng dụng Mac bây giờ có thể nghe tắt tùy chỉnh của bạn và sử dụng nó để bắt đầu ghi từ bất cứ nơi nào, sau đó dừng lại và viết tắt với cùng một tắt.
zh_hans: 现在,Mac 应用程序可以听取自定义快捷键,并使用它从任何地方开始录制,然后停止并使用相同的快捷键转录。
zh_hant: 現在,Mac 應用程序可以聽取自定義快捷鍵,並使用它從任何地方開始錄製,然後停止並使用相同的快捷鍵轉錄。

source: The Watch audio is missing. Record again on Apple Watch.
ar: أحدث إصدارات الويب في Apple Watch
bn: অডিও ঘড়ি হারিয়ে গেছে। আবারও রেকর্ড Apple Watch.
de: Das Watch-Audio fehlt. Nehmen Sie auf der Apple Watch erneut auf.
es: Falta el reloj de audio. Record de nuevo en Apple Watch.
fr: L’audio de la montre est absent. Record à nouveau Apple Watch.
hi: ऑडियो की घड़ी गायब है। रिकॉर्ड फिर से Apple Watch.
id: Jam audio yang hilang. Rekor lagi di Apple Watch.
it: Manca il relatore audio. Record di nuovo Apple Watch.
ja: オーディオの時計が欠けている。 再びレコード Apple Watch.
ko: 오디오 시계가 없어졌습니다. 다시 기록 Apple Watch.
nl: De audio-horloge ontbreekt niet. Opnieuw record Apple Watch.
pl: Brakuje zegarka audio. Rekord znów na Apple Watch.
pt_br: O relógio de áudio está faltando. Record novamente Apple Watch.
ru: Отсутствует аудиозапись часов. Рекорд снова на Apple Watch.
ta: Audio Watch இல் காட்சி காட்டியது. மீண்டும் எழுதியது Apple Watch.
th: นาฬิกาเสียงที่ขาดหายไป บันทึกอีกครั้ง Apple Watch.
tr: Audio Watch eksik. Rekor yine Apple Watch.
uk: Відсутня аудіосистема. Знову рекорд Apple Watch.
ur: آڈیو کی گھڑی کی کمی ایک بار پھر ریکارڈ Apple Watch.
vi: Đồng hồ âm thanh bị mất. Record lại lần nữa Apple Watch.
zh_hans: 听音机的手表不见了。 再次记录 Apple Watch.
zh_hant: 聽音機的手錶不見了。 再次記錄 Apple Watch.

source: The Watch recorder now shows bold Ready, Recording, Syncing, Queued, and Sent states so you always know what is happening.
ar: يظهر مستودع Watch الآن حالة الطقس المستعدة، الإذاعة، التشارك، المضيف، وإرسال حتى تعرف دائما ما يحدث.
bn: ঘড়ি রেকর্ডার এখন সাহসী প্রস্তুত, রেকস্টার, সিনাক্সিং, রেজিস্ট্রেশন এবং পাঠানো অবস্থা দেখায় যাতে আপনি সবসময় জানেন কি ঘটছে।
de: Der Watch-Recorder zeigt jetzt deutliche Zustände für „Bereit“, „Aufnahme“, „Synchronisierung“, „Warteschlange“ und „Gesendet“, sodass Sie immer wissen, was passiert.
es: El grabador de reloj ahora muestra los estados de Preparado, Grabación, Sincronización, Cuesta y Envío para que siempre sepa lo que está sucediendo.
fr: L'enregistreur de l'horloge affiche désormais les états Prêt, Enregistrement, Synchronisation, Couverture et Envoi afin que vous sachiez toujours ce qui se passe.
hi: घड़ी रिकॉर्डर अब कट्टर तैयार, रिकॉर्डिंग, सिंक्रनाइज़, क्वेड और भेजे गए राज्य दिखाता है ताकि आप हमेशा जान सकें कि क्या हो रहा है।
id: Rekorder Watch sekarang menampilkan state Ready, Recording, Syncing, Queued, dan Sent agar Anda selalu tahu apa yang terjadi.
it: Il registratore Watch ora mostra audace Ready, Recording, Syncing, Queued, e stato inviato in modo che si sa sempre cosa sta accadendo.
ja: ウォッチレコーダーは、大胆な準備、録音、同期、クエード、送信状態を表示しますので、あなたは常に何が起こっているかを知っています。
ko: 시계 레코더는 이제 대담한 준비, 녹음, 동기화, 쿼드 및 전송 상태를 표시하여 항상 무슨 일이 일어나고 있는지 알 수 있습니다.
nl: De Watch-recorder toont nu de gedurfde staat Ready, Recording, Syncing, Queued en Sent, zodat u altijd weet wat er gebeurt.
pl: Zegarek rejestruje teraz odważne stany Gotowe, Nagrywanie, Synchronizacja, Kwadrat i Wysyłanie, abyś zawsze wiedział, co się dzieje.
pt_br: O gravador do relógio agora mostra os estados de Preparado, Gravação, Sincronização, Regresso e Envio, para que você sempre saiba o que está acontecendo.
ru: Запись часов теперь показывает смелые состояния Готовы, Запись, Синхронизация, Поставлен и Отправлен, чтобы вы всегда знали, что происходит.
ta: இப்போது Watch Recorder இல் Ready, Recording, Syncing, Queued, and Sent states இருக்கும், எனவே நீங்கள் எப்போதும் என்ன நடக்கிறது என்பதை அறிந்து கொள்ளலாம்.
th: เครื่องบันทึกนาฬิกาแสดงสถานะพร้อมบันทึกซิงค์เช่ย์และส่งเพื่อให้คุณทราบว่าสิ่งใดเกิดขึ้นเสมอ
tr: Saat kayıt cihazı şimdi cesur Hazır, Kayıt, Senkronizasyon, Sıralamak ve Gönder durumlarını gösterir, böylece her zaman ne olduğunu biliyorsunuz.
uk: Рекордсмен годинника тепер показує сміливі стани Готовий, Запис, Синхронізація, Наставлення та Відправлення, щоб ви завжди знали, що відбувається.
ur: اب گھڑی ریکارڈر ہارڈ تیار، ریکارڈنگ، سنکنرن، چادر اور بھیجنے کی حالت دکھاتا ہے تاکہ آپ ہمیشہ جانتے ہیں کہ کیا ہوتا ہے.
vi: Máy ghi âm Watch hiện đang hiển thị trạng thái sẵn sàng, ghi âm, đồng bộ hóa, xếp hàng và gửi để bạn luôn biết những gì đang xảy ra.
zh_hans: 现在,手表录音器显示大胆的准备、录制、同步、排队和发送状态,以便您始终知道发生了什么。
zh_hant: 現在,手錶錄音器顯示大膽的準備、錄製、同步、排隊和發送狀態,以便您始終知道發生了什麼。

source: The Watch recording is saved for retry.
ar: يتم تخزين مقاطع الفيديو للتحميل.
bn: রেকর্ডিং রেজিস্ট্রেশন রিটার্ন করার জন্য সংরক্ষিত।
de: Die Watch-Aufnahme ist für einen erneuten Versuch gesichert.
es: La grabación del reloj se guarda para retry.
fr: L'enregistrement de la montre est enregistré pour le retrait.
hi: रिकॉर्ड रिट्री के लिए बचाया गया है।
id: Rekaman jam tangan disimpan untuk retry.
it: La registrazione dell'orologio è salvata per il retry.
ja: レコーディングはリリースのために保存されます。
ko: 시계 녹음은 리트리를 위해 저장됩니다.
nl: De horloge-opname is opgeslagen voor retry.
pl: Nagranie zegarka jest zapisywane do retry.
pt_br: A gravação do relógio é salvo para retrabalho.
ru: Запись часов сохраняется для ретри.
ta: காட்சிகள் மீண்டும் மீண்டும் எழுதப்பட்டன.
th: การบันทึกนาฬิกาจะถูกบันทึกไว้เพื่อรีโทร
tr: Kayıtlar retry için kaydedilir.
uk: Запис годинника зберігається для ретри.
ur: یہ گھڑی ریڈنگ کے لئے محفوظ ہے.
vi: Các bản ghi của đồng hồ được lưu để retrieve.
zh_hans: 手表的录音是为了重拍而保存的。
zh_hant: 手錶的錄音是為了重拍而保存的。

source: The Watch timer freezes while paused and continues when you resume, with the paused state also reflected in Watch widgets.
ar: يغرق الوقت الزجاجي أثناء وقوع وقوع الفراغ وتستمر عند استعادة العمل ، كما يتم العثور على حالة وقوع الزجاجة في أجهزة Watch.
bn: ঘড়ি টাইমার স্থগিত থাকায় জমে থাকে এবং আপনি পুনরায় চালু হলে এটি চালু হয়, এবং স্থগা অবস্থাও ঘড়ির উইজেটগুলিতে প্রদর্শিত হয়।
de: Der Watch-Timer friert während der Pause ein und läuft beim Fortsetzen weiter; der Pausenzustand spiegelt sich auch in Watch-Widgets wider.
es: El temporizador del reloj se congela mientras está parado y continúa cuando se reanuda, con el estado parado también reflejado en los widgets del reloj.
fr: Le chronomètre de l'horloge se congèle pendant la pause et se poursuit lorsque vous reprenez, l'état de pause étant également reflété dans les widgets de l'horloge.
hi: घड़ी टाइमर ब्रेक के दौरान फ्रीज़ करता है और जब आप फिर से शुरू करते हैं तो जारी रहता है, और ब्रेक की स्थिति भी घड़ी विडेट्स में प्रतिबिंबित होती है।
id: Timer Watch membeku saat terhenti dan berlanjut ketika Anda melanjutkan, dengan keadaan terhenti juga tercermin dalam widget Watch.
it: Il timer dell'orologio si congela mentre è in pausa e continua quando si riprende, con lo stato in pausa riflesso anche nei widget dell'orologio.
ja: 時計タイマーは、停止している間凍結し、再開したときに続きますが、停止状態は Watch ウィジェットにも反映されます。
ko: 시계 타이머는 휴식 중에 냉각되고, 다시 시작할 때 계속되며, 휴식 상태는 시계 위젯에서도 반영됩니다.
nl: De timer van de Watch bevriezen terwijl pauze en gaat door als u opnieuw, met de pauze staat ook weerspiegeld in de widgets van de Watch.
pl: Zegarek zamarza podczas przerwy i kontynuuje, gdy wznowisz, a stan przerwy jest również odzwierciedlony w widżetach zegarka.
pt_br: O temporizador do relógio congela enquanto está parado e continua quando você retoma, com o estado parado também refletido nos widgets do relógio.
ru: Часовой таймер замораживается, когда он перестал работать, и продолжается, когда вы возобновляете работу, а перерывный статус также отражается в видах часов.
ta: மணல் நேரம் அமைப்பு நிறுத்தப்பட்ட போது குளிர்கிறது மற்றும் நீங்கள் மீண்டும், நிறுத்தப்பட்ட நிலை கூட Watch விண்டோஸ் க்கான விளக்குகிறது.
th: นาฬิกาชั่วโมงแช่แข็งในขณะที่หยุดและต่อเมื่อคุณต่อเนื่องด้วยสถานะหยุดชะงักยังสะท้อนให้เห็นในวิดเจ็ตนาฬิกา
tr: Saat zamanlayıcısı durdurulduğunda donuyor ve tekrar çalıştığınızda devam ediyor, durdurulan durum da Watch widgetlerinde yansıtılıyor.
uk: Часопис годинника заморожується під час паузи і продовжується, коли ви продовжуєте, а стан паузи також відображається в відігментах годинника.
ur: گھڑی ٹائمر وقفے کے دوران گر جائے گا اور آپ دوبارہ شروع کرتے وقت جاری رہے گا، وقفے کی حالت بھی گھڑی ویجیٹ میں ظاہر ہوتی ہے.
vi: Đồng hồ thời gian đóng băng trong khi tạm dừng và tiếp tục khi bạn tiếp tục, với trạng thái tạm dừng cũng được phản ánh trong các tiện ích đồng hồ.
zh_hans: 停机时钟在停机时冻结,当您恢复时继续运行,停机状态也反映在 Watch 小工具中。
zh_hant: 停機時鐘在停機時凍結,當您恢復時繼續運行,停機狀態也反映在 Watch 小工具中。

source: The audio and transcript are retained for retry
ar: يتم الحفاظ على الصوت والترجمة لترجمته
bn: অডিও এবং ট্রান্সক্রিপ্ট রিট্রির জন্য সংরক্ষিত
de: Audio und Transkript bleiben für einen erneuten Versuch erhalten
es: El audio y la transcripción se conservan para retry
fr: L'audio et la transcription sont conservés pour le retry
hi: ऑडियो और ट्रांसक्रिप्ट रिकॉर्ड रिट्री के लिए बनाए गए हैं
id: Audio dan transkrip disimpan untuk retry
it: L'audio e la trascrizione sono conservati per il retry
ja: オーディオとトランスクリプトは、retryのために保存されます。
ko: 오디오 및 트랜스프레임은 retry를 위해 보관됩니다.The audio and transcript are retained for retry
nl: De audio en transcript worden bewaard voor retry
pl: Transcript i audio są przechowywane do retry.
pt_br: O áudio e a transcrição são mantidos para retry
ru: Аудио и транскрипт сохраняются для ретри
ta: Audio and transcript is retained for retry (அதிகப்பதிவு மற்றும் பதிப்புகள் retry)
th: ออดิชั่นและ transkrips เก็บไว้สําหรับการรีท
tr: Ses ve transkrip retri için saklanır
uk: Аудіо та транскрипт зберігаються для ретри
ur: آڈیو اور ٹرانسفر retry کے لئے محفوظ ہیں
vi: Audio và transcript được giữ lại để retry
zh_hans: 音频和转录保存为重复
zh_hant: 音頻和轉錄保存為重複

source: The camera did not return an image.
ar: الكاميرا لم يعود صورة.
bn: ক্যামেরা কোন ছবি ফেরত দেয়নি।
de: Die Kamera gab kein Bild zurück.
es: La cámara no devolvió ninguna imagen.
fr: L'appareil photo n'a pas renvoyé d'image.
hi: कैमरा ने कोई तस्वीर नहीं दी।
id: Kamera tidak mengembalikan gambar.
it: La fotocamera non ha restituito alcuna immagine.
ja: カメラは画像を返しませんでした。
ko: 카메라가 이미지를 반환하지 않았다.
nl: De camera heeft geen beeld teruggegeven.
pl: Kamera nie zwróciła żadnego obrazu.
pt_br: A câmera não devolveu uma imagem.
ru: Камера не возвращала изображения.
ta: கேமரா ஒரு படத்தை திரும்பவில்லை.
th: กล้องไม่ส่งภาพ
tr: Kamera bir resim geri vermedi.
uk: Камера не повернула жодного зображення.
ur: کیمرے نے کوئی تصویر نہیں لوٹائی.
vi: Camera không trả về hình ảnh.
zh_hans: 相机没有返回图像。
zh_hant: 相機沒有返回圖像。

source: The complete workflow and destination for this capture.
ar: عملية العمل الكاملة والمكانة لهذا الصدمة.
bn: এই ক্যাপচারের জন্য সম্পূর্ণ কাজ ফ্লো এবং গন্তব্য।
de: Der vollständige Workflow und das Ziel für diese Erfassung.
es: El flujo de trabajo completo y el destino para esta captura.
fr: Le flux de travail complet et la destination pour cette capture.
hi: इस कैप्चर के लिए पूर्ण कार्य प्रवाह और गंतव्य।
id: Seluruh alur kerja dan tujuan untuk penangkapan ini.
it: Il flusso di lavoro completo e la destinazione per questa cattura.
ja: このキャプチャのための完全なワークフローと目的地。
ko: 이 캡처를 위한 전체 작업 흐름과 목적지.
nl: De volledige workflow en bestemming voor deze opname.
pl: Pełny przepływ pracy i cel tego uchwytu.
pt_br: O fluxo de trabalho completo e o destino para esta captura.
ru: Полный рабочий процесс и назначение для этого захвата.
ta: இந்த வேலை மற்றும் இலக்குகள் முழுமையான சேவை.
th: กระแสทํางานและเป้าหมายที่สมบูรณ์สําหรับการจับภาพนี้
tr: Bu iş akışının tam iş akışı ve hedefi.
uk: Повний робочий процес і призначення для цього захоплення.
ur: اس کی گرفتاری کے لئے مکمل کام کے عمل اور مقصد.
vi: Dòng công việc và điểm đến đầy đủ cho việc thu thập này.
zh_hans: 此捕获的完整工作流程和目的地。
zh_hant: 此捕獲的完整工作流程和目的地。

source: The existing note ‘%@’ was not found in the selected vault or folder.
ar: لم يتم العثور على الملاحظة الحالية "%@" في الحفرة أو المجلد المختص.
bn: বর্তমান নোট »%@’ নির্বাচন করা ফোল্ডারে বা ফোল্ডারে পাওয়া যায়নি।
de: Die vorhandene Notiz „%@“ wurde im ausgewählten Vault oder Ordner nicht gefunden.
es: La nota existente »%@No se encontró en la carpeta o carpeta seleccionada.
fr: La note existante »%@« n’a pas été trouvé dans le dossier ou la boîte de réception sélectionnée.
hi: मौजूदा नोट »%@’ चुने गए कवरेज या फ़ोल्डर में नहीं पाया गया था।
id: Catatan yang ada »%@Tidak ditemukan di kotak atau folder yang dipilih.
it: La nota esistente »%@non è stato trovato nella cartella o nella casella selezionata.
ja: 既存のメモ »%@選択したボックスやフォルダーでは見つかりませんでした。
ko: 기존의 메모리 »%@선택한 이나 폴더에서 찾을 수 없습니다.
nl: De bestaande notitie »%@’ werd niet gevonden in de geselecteerde kooi of map.
pl: Istniejące notatki »%@Nie znaleziono go w wybranym folderze lub w wybranej kopercie.
pt_br: A nota existente »%@Não foi encontrado no caixão ou pasta selecionados.
ru: Существующая запись »%@«Не найдено в выбранной папке или ящике.
ta: இப்போது எழுதிய பதிவு »%@’ தேர்வு செய்யப்பட்ட கோப்பு அல்லது கோப்புகளில் காணப்படவில்லை.
th: ข้อตกลงที่มีอยู่”%@’ ไม่พบในกล่องหรือโฟลเดอร์ที่เลือก
tr: Mevcut notu »%@’ seçilen kutuda veya klasörde bulunamadı.
uk: Існуюча нота »%@«Не знайдено в обраному кошику або папці.
ur: موجودہ نوٹ »%@’ منتخب شدہ کور یا فائل میں نہیں پایا گیا.
vi: Bản ghi hiện tại »%@Không tìm thấy trong hộp hoặc thư mục đã chọn.
zh_hans: 现有笔记 »%@’ 未在所选的文件夹或文件夹中找到。
zh_hant: 現有筆記 »%@’ 未在所選的文件夾或文件夾中找到。

source: The link remains in the durable Capture draft until it is sent.
ar: يظل الرابط في مشروع السماح المستمر حتى يتم إرسالها.
bn: লিঙ্কটি পাঠানো পর্যন্ত স্থায়ী ক্যাপচার নোটিশে থাকবে।
de: Der Link bleibt im dauerhaften Erfassungsentwurf, bis er gesendet wird.
es: El enlace permanece en el proyecto de captura duradero hasta que se envía.
fr: Le lien reste dans le projet de capture durable jusqu'à son envoi.
hi: लिंक भेजे जाने तक स्थायी कैप्चर डिजाइन में रहता है।
id: Link tetap berada di rancangan Capture yang tahan lama sampai dikirim.
it: Il link rimane nel progetto di Capture duraturo fino a quando non viene inviato.
ja: リンクは、送信されるまで持続可能なキャプチャプロジェクトに残ります。
ko: 링크는 보내질 때까지 지속적인 캡처 프로젝트에 남아 있습니다.The link remains in the durable Capture draft until it is sent.
nl: De link blijft in de duurzame Capture-ontwerp totdat het wordt verzonden.
pl: Link pozostaje w trwałym projekcie przechwytywania, aż zostanie wysłany.
pt_br: O link permanece no projeto de captura duradouro até ser enviado.
ru: Ссылка остается в долговременном проекте Capture, пока не будет отправлена.
ta: இந்த படத்தின் காப்புரிமை முடிந்தவரை எழுதப்பட்ட படம் வெளியாகும்.
th: การเชื่อมโยงยังคงอยู่ในโครงการ Capture ที่คงทนจนกว่าจะถูกส่ง
tr: Bağlantı, gönderilene kadar kalıcı Capture taslakında kalır.
uk: Посилання залишається в довгостроковому проекті захоплення, поки не буде відправлено.
ur: لنک بھیجنے تک بیک اپ ڈراپ میں باقی رہتا ہے.
vi: Liên kết vẫn còn trong bản thảo Capture lâu dài cho đến khi nó được gửi.
zh_hans: 链接在持久捕捉草案中,直到发送。
zh_hant: 鏈接在持久捕捉草案中,直到發送。

source: The link stays in your durable draft until the note is captured.
ar: يظل الرابط في مشروعك المستمر حتى يتم تسجيل الملاحظة.
bn: লিঙ্কটি আপনার স্থায়ী নোটটি ক্যাপচার না হওয়া পর্যন্ত আপনার টেকসই নোটে থাকবে।
de: Der Link bleibt in Ihrem dauerhaften Entwurf, bis die Notiz erfasst wird.
es: El enlace permanece en su proyecto duradero hasta que se capture la nota.
fr: Le lien reste dans votre projet durable jusqu'à ce que la note soit capturée.
hi: लिंक आपके स्थायी नक्शे में तब तक रहता है जब तक नोट पकड़ा जाता है।
id: Link tetap berada di draft Anda yang tahan lama sampai catatan ditangkap.
it: Il link rimane nel tuo disegno duraturo fino a quando la nota non viene catturata.
ja: リンクは、ノートがキャプチャされるまで、あなたの持続的な草案に残ります。
ko: 링크는 메모가 캡처 될 때까지 지속적인 초안에 남아 있습니다.The link remains in your durable draft until the note is captured.
nl: De link blijft in uw duurzame ontwerp totdat de notitie wordt vastgelegd.
pl: Link pozostaje w trwałym projekcie, aż do złapania notatki.
pt_br: O link permanece em seu projeto duradouro até que a nota seja capturada.
ru: Ссылка остается в вашем долговременном проекте, пока запись не будет захвачена.
ta: உங்கள் எழுத்துக்களில் எழுதப்பட்ட பதிவுகள் எழுதப்படும் வரை இந்த எழுத்துக்களில் எழுதப்படுகின்றன.
th: การเชื่อมโยงยังคงอยู่ในโครงการของคุณที่ทนทานจนกว่าจะจับบันทึก
tr: Bağlantı, notu yakalamana kadar kalıcı taslakta kalır.
uk: Посилання залишається у вашому довготривалому проекті, поки не буде захоплена нота.
ur: لنک آپ کے طویل مدتی ڈراپ میں رہتا ہے جب تک نوٹ پکڑ لیا جاتا ہے.
vi: Liên kết vẫn còn trong bản phác thảo lâu dài của bạn cho đến khi ghi chú được chụp.
zh_hans: 链接将留在您的持久草案中,直到笔记被捕获。
zh_hant: 鏈接將留在您的持久草案中,直到筆記被捕獲。

source: The microphone could not start recording.
ar: لا يمكن أن تبدأ ميكروفون الإذاعة.
bn: মাইক্রোফোনটি রেকর্ডিং শুরু করতে পারেনি।
de: Das Mikrofon konnte die Aufnahme nicht starten.
es: El micrófono no pudo comenzar la grabación.
fr: Le micro n'a pas pu démarrer l'enregistrement.
hi: माइक्रोफोन रिकॉर्डिंग शुरू नहीं कर सकता था।
id: Mikrofon tidak bisa memulai rekaman.
it: Il microfono non ha potuto iniziare la registrazione.
ja: マイクが録音を開始できなかった。
ko: 마이크가 녹음을 시작할 수 없었습니다.
nl: De microfoon kon niet beginnen met het opnemen.
pl: Mikrofon nie może rozpocząć nagrywania.
pt_br: O microfone não conseguiu iniciar a gravação.
ru: Микрофон не мог начать запись.
ta: மைக்ரோபிக்ஸ் எழுத முடியவில்லை.
th: ไมโครโฟนไม่สามารถเริ่มต้นการบันทึก
tr: Mikrofon kayıt yapmaya başlamadı.
uk: Мікрофон не міг почати запису.
ur: میک اپ کی ریکارڈنگ شروع نہیں کر سکتا.
vi: Micro không thể bắt đầu ghi âm.
zh_hans: 麦克风无法开始录音。
zh_hant: 麥克風無法開始錄音。

source: The model operation could not be completed.
ar: لا يمكن إكمال عملية النموذج.
bn: মডেল অপারেশন সম্পন্ন করা সম্ভব হয়নি।
de: Die Modelloperation konnte nicht abgeschlossen werden.
es: La operación del modelo no pudo ser completada.
fr: L’opération de modèle ne pouvait pas être achevée.
hi: मॉडल ऑपरेशन पूरा नहीं किया जा सका।
id: Operasi model tidak dapat diselesaikan.
it: L'operazione del modello non poteva essere completata.
ja: モデル操作は完了できませんでした。
ko: 모델 작업이 완료되지 않았습니다.
nl: De modeloperatie kon niet worden voltooid.
pl: Operacja modelu nie mogła zostać zakończona.
pt_br: A operação do modelo não pôde ser concluída.
ru: Модель операции не могла быть завершена.
ta: மாதிரி வேலை முடிந்திருக்க முடியாது.
th: การดําเนินงานแบบจําลองไม่สามารถเสร็จสิ้นได้
tr: Model işlemini tamamlamamıştı.
uk: Модель операції не могла бути завершена.
ur: ماڈل آپریشن مکمل نہیں کیا جا سکتا.
vi: Mô hình hoạt động không thể hoàn thành.
zh_hans: 模型操作无法完成。
zh_hant: 模型操作無法完成。

source: The note was saved, but its audio attachment failed. %@
ar: تم تخزين الملاحظة ولكن ملف الصوت قد لا يحدث. %@
bn: নোটটি সংরক্ষিত হয়েছে। কিন্তু তার অডিও অ্যাডভেঞ্জ ব্যর্থ হয়েছে। %@
de: Die Notiz wurde gesichert, aber der Audioanhang schlug fehl. %@
es: La nota se salvó, Pero su audio no funcionó. %@
fr: La note a été sauvée, Mais son audio a échoué. %@
hi: नोट बचाया गया है। लेकिन उनकी ऑडियो अपील विफल रही। %@
id: Catatan itu diselamatkan, Namun, audio yang ditampilkan gagal. %@
it: La nota è stata salvata, Ma il suo audio non è riuscito. %@
ja: メモが保存され、 オーディオの配信が失敗しました。 %@
ko: 메모가 구해졌고, 하지만 오디오 첨부가 실패했다. %@
nl: De brief is gered, Maar de audio-aansluiting is mislukt. %@
pl: Notatka została uratowana, Ale jego audio-przełącznik nie powiodł się. %@
pt_br: A nota foi salvo, Mas o seu anexo de áudio falhou. %@
ru: Номер был спасен, Но его аудиоприложение потерпело неудачу. %@
ta: எழுத்து காப்பாற்றப்பட்டது ஆனால் அவரது audio attachment நஷ்டமாகிவிட்டது. %@
th: บันทึกที่ได้รับการบันทึก แต่การเชื่อมต่อเสียงของมันล้มเหลว %@
tr: Notlar kurtarıldı, Ama sesli bağlantı başarısız oldu. %@
uk: Звістка була збережена, Але його аудіозапис провалився. %@
ur: یہ پیغام محفوظ کیا گیا ہے، لیکن اس کی آڈیو ایپلی کیشن ناکام ہوگئی. %@
vi: Bài viết đã được lưu, Tuy nhiên, âm thanh của nó đã thất bại. %@
zh_hans: 笔记被保存了, 但是,它的音频附件失败了。 %@
zh_hant: 筆記被保存了, 但是,它的音頻附件失敗了。 %@
